Repository: ic1998/Cor-En
Catalog: TMX_datasets/11_en_kw.tmx
Source language: en
Languages: kw

source: Reboot
kw: Dasboutya

source: Boot Options
kw: Dewisyow boutya

source: Exiting...
kw: Ow kwytya...

source: You are leaving the graphical boot menu and starting the text mode interface.
kw: Yth esowgh ow kasa an rol voutya grafegel hag ow talleth an ynterfas modh tekst.

source: Boot loader
kw: Karger boutya

source: I/O error
kw: Kammwrians I/O

source: Change Boot Disk
kw: Chanjya an blasen voutya

source: Insert boot disk %u.
kw: Gorrewgh an blasen voutya %u a-bervedh.

source: This is boot disk %u. Insert boot disk %u.
kw: Hemm yw an blasen voutya %u. Gorrewgh an blasen voutya %u a-bervedh.

source: This is not a suitable boot disk. Please insert boot disk %u.
kw: Nyns yw hemma plasen voutya gwiw. Gorrewgh an blasen voutya %u a-bervedh.

source: Password
kw: Ger-tremena

source: Enter your password:
kw: Entrewgh agas ger-tremena:

source: DVD Error
kw: Kammwrians DVD

source: This is a two-sided DVD. You have booted from the second side. Turn the DVD over then continue.
kw: Hemm yw DVD dew hy enep. Hwi re voutyas dhyworth an sekond enep. Treylyewgh an DVD, ena pesyewgh.

source: Power Off
kw: Dinertha

source: Halt the system now?
kw: Hedhi an system lemmyn?

source: Other Options
kw: Dewisyow erel

source: Language
kw: Yeth

source: Keymap
kw: Mappa an vysowek

source: Modes
kw: Modhow

source: Normal
kw: Usadow

source: Expert mode
kw: Modh avonsys

source: Accessibility
kw: Hedhadowder

source: High Contrast
kw: Gorthwedh ughel

source: Screen Reader
kw: Redyer skrin

source: Braille Terminal
kw: Terminal Braille

source: Keyboard Modifiers
kw: Chanjyellow an vysowek

source: On-Screen Keyboard
kw: Bysowek war-skrin

source: Motor Difficulties - switch devices
kw: Kaletterow motor - devisyow skwychya

source: Everything
kw: Puptra

source: ^Try Ubuntu without installing
kw: ^Previ Ubuntu heb ynstallya

source: ^Try Kubuntu without installing
kw: ^Previ Kubuntu heb ynstallya

source: ^Try Edubuntu without installing
kw: ^Previ Edubuntu heb ynstallya

source: ^Try Xubuntu without installing
kw: ^Previ Xubuntu heb ynstallya

source: ^Try Ubuntu MID without installing
kw: ^Previ Ubuntu MID heb ynstallya

source: ^Try Ubuntu Netbook without installing
kw: ^Previ Ubuntu Netbook heb ynstallya

source: ^Try Kubuntu Netbook without installing
kw: ^Previ Kubuntu Netbook heb ynstallya

source: ^Try Lubuntu without installing
kw: ^Previ Lubuntu heb ynstallya

source: ^Start Kubuntu
kw: ^Dalleth Kubuntu

source: Use driver update disc
kw: Usyewgh plasen nowedhi an lewyellow

source: ^Install Ubuntu in text mode
kw: ^Ynstallya Ubuntu y'n modh tekst

source: ^Install Kubuntu in text mode
kw: ^Ynstallya Kubuntu y'n modh tekst

source: ^Install Edubuntu in text mode
kw: ^Ynstallya Edubuntu y'n modh tekst

source: ^Install Xubuntu in text mode
kw: ^Ynstallya Xubuntu y'n modh tekst

source: ^Install Ubuntu
kw: ^Ynstallya Ubuntu

source: ^Install Kubuntu
kw: ^Ynstallya Kubuntu

source: ^Install Edubuntu
kw: ^Ynstallya Edubuntu

source: ^Install Xubuntu
kw: ^Ynstallya Xubuntu

source: ^Install Ubuntu Server
kw: ^Ynstallya Ubuntu Server

source: ^Multiple server install with MAAS
kw: ^Ynstallya lies servyer dre MAAS

source: ^Install Ubuntu Studio
kw: ^Ynstallya Ubuntu Studio

source: ^Install Ubuntu MID
kw: ^Ynstallya Ubuntu MID

source: ^Install Ubuntu Netbook
kw: ^Ynstallya Ubuntu Netbook

source: ^Install Kubuntu Netbook
kw: ^Ynstallya Kubuntu Netbook

source: ^Install Lubuntu
kw: ^Ynstallya Lubuntu

source: Install a workstation
kw: Ynstallya gweythva

source: Install a server
kw: Ynstallya servyer

source: OEM install (for manufacturers)
kw: Ynstallyans OEM (rag gwrioryon)

source: Install a LAMP server
kw: Ynstallya servyer LAMP

source: Install an LTSP server
kw: Ynstallya servyer LTSP

source: Install a Diskless Image Server
kw: Ynstallya servyer imach heb plasen

source: Install a command-line system
kw: Ynstallya system linen-arghadow

source: Install a minimal system
kw: Ynstallya system ispoyntel

source: Install a minimal virtual machine
kw: Ynstallya jynn virtual ispoyntel

source: ^Check disc for defects
kw: ^Checkya an blasen rag gwallow

source: ^Rescue a broken system
kw: ^Sawya system terrys

source: Test ^memory
kw: Previ an ^kov

source: ^Boot from first hard disk
kw: ^Boutya dhyworth an kensa plasen gales

source: Free software only
kw: Medhelweyth heb kost yn unnik

source: ^Dell Automatic Reinstall
kw: Dasynstallya awtomatek ^Dell

source: ^Install Mythbuntu
kw: ^Ynstallya Mythbuntu

source: ^Try Mythbuntu without installing
kw: ^Previ Mythbuntu heb ynstallya

source: ^Try Ubuntu Kylin without installing
kw: ^Previ Ubuntu Kylin heb ynstallya

source: ^Try Ubuntu Kylin Netbook without installing
kw: ^Previ Ubuntu Kylin Netbook heb ynstallya

source: ^Install Ubuntu Kylin in text mode
kw: ^Ynstallya Ubuntu Kylin y'n modh tekst

source: ^Install Ubuntu Kylin
kw: ^Ynstallya Ubuntu Kylin

source: ^Install Ubuntu Kylin Netbook
kw: ^Dalleth Ubuntu Kylin Netbook

source: ^Start Ubuntu Kylin
kw: ^Dalleth Ubuntu Kylin

source: Online Accounts
kw: Akontow warlinen

source: Grant access
kw: Grontya hedhas

source: Options
kw: Etholyow

source: Are you sure that you wish to remove this Ubuntu Web Account?
kw: Owgh hwi sur bos hwans dhywgh dilea an akont gwias Ubuntu ma?

source: Add account…
kw: Keworra akont...

source: Select to configure a new %s account
kw: Dewis rag restra akont %s nowydh

source: Access Your Private Data
kw: Drehedhes agas data privedh

source: Setup Your Encrypted Private Directory
kw: Fyttya agas arayel privedh kodys

source: There was an error deleting “%s”.
kw: Yth esa kammwrians ow tilea "%s".

source: Error %s
kw: Kammwrians %s

source: Not embedded
kw: Type 1 (One of the Standard 14 Fonts)

source: (One of the Standard 14 Fonts)
kw: TrueType (Not one of the Standard 14 Fonts)

source: PDF Documents
kw: Skrifow PDF

source: Failed to load document “%s”
kw: Karga an skrif "%s" a fyllis

source: Failed to save document “%s”
kw: Gwitha an skrif "%s" a fyllis

source: PostScript Documents
kw: Skrifow PostScript

source: TIFF Documents
kw: Skrifow TIFF

source: XPS Documents
kw: Skrifow XPS

source: Starting %s
kw: Ow talleth %s

source: Not a launchable item
kw: Nyns yw tra lonchyadow

source: FILE
kw: RESTREN

source: Document Viewer
kw: Gwelyer skrifow

source: View multi-page documents
kw: Gweles skrifow lies-folen

source: Print Preview
kw: Ragweles pryntya

source: Preview before printing
kw: Ragweles kens es pryntya

source: Automatically reload the document
kw: Daskarga an skrif yn awtomatek

source: (%d of %d)
kw: (%d a %d)

source: of %d
kw: a %d

source: Page %s
kw: Folen %s

source: Failed to print page %d: %s
kw: Pryntya an folen %d a fyllis: %s

source: Printing page %d of %d…
kw: Ow pryntya folen %d a %d…

source: Warning
kw: Gwarnyans

source: Go to first page
kw: Mos dhe'n kensa folen

source: Go to previous page
kw: Mos dhe'n folen kens

source: Go to next page
kw: Mos dhe'n nessa folen

source: Go to last page
kw: Mos dhe'n folen dhiwettha

source: Go to page
kw: Mos dhe folen

source: Find
kw: Hwilas

source: Go to page %s
kw: Mos dhe folen %s

source: Launch %s
kw: Lonchya %s

source: Failed to print document
kw: Pryntya an skrif a fyllis

source: _Previous Page
kw: Folen _gens

source: Go to the previous page
kw: Mos dhe'n folen gens

source: _Next Page
kw: _Nessa folen

source: Go to the next page
kw: Mos dhe'n nessa folen

source: Enlarge the document
kw: Brashe an skrif

source: Print this document
kw: Pryntya an skrif ma

source: Page
kw: Folen

source: Document
kw: Skrif

source: Title:
kw: Titel:

source: Keywords:
kw: Geryow alhwedh:

source: Producer:
kw: Askorrer:

source: Creator:
kw: Gwrier:

source: Created:
kw: Gwrys:

source: Modified:
kw: Chanjyes:

source: Number of Pages:
kw: Niver a folennow:

source: Paper Size:
kw: Myns an paper:predefinito:mm

source: %.2f × %.2f inch
kw: %.2f × %.2f meusva

source: Key
kw: Alhwedh

source: Help
kw: Gweres

source: New Paragraph
kw: Paragraf nowydh

source: Paragraph
kw: Paragraf

source: Unknown
kw: Ankoth

source: Color:
kw: Liw:

source: Style:
kw: Gis:

source: Close
kw: Degea

source: © 1996–2012 The Evince authors
kw: © 1996–2012 Awtours Evince

source: translator-credits
kw: Launchpad Contributions: kernow https://launchpad.net/~kernow

source: Open Document
kw: Ygeri skrif

source: Loading…
kw: Ow karga…

source: Enter password
kw: Entrewgh an ger tremena

source: _Password:
kw: _Ger tremena:

source: Fonts
kw: Fontys

source: Text
kw: Tekst

source: Add
kw: Keworra

source: Page %d
kw: Folen %d

source: Bookmarks
kw: Lyververkys

source: Print…
kw: Pryntya…

source: Index
kw: Menegva

source: Unable to open document “%s”.
kw: Ny yllir ygeri an skrif "%s".

source: Downloading document (%d%%)
kw: Owth iskarga an skrif (%d%%)

source: Failed to load remote file.
kw: Karga an restren bell a fyllis.

source: Failed to reload document.
kw: Daskarga an skrif a fyllis.

source: Uploading document (%d%%)
kw: Owth ughkarga an skrif (%d%%)

source: Uploading image (%d%%)
kw: Owth ughkarga an imach (%d%%)

source: Save a Copy
kw: Gwitha dasskrif

source: Save a copy of document “%s” before closing?
kw: Gwitha dasskrif a “%s” kens es degea?

source: Close _without Saving
kw: Degea _heb gwitha

source: Save a _Copy
kw: Gwitha _dasskrif

source: Cancel _print and Close
kw: Hedhi _pryntya ha degea

source: Close _after Printing
kw: Degea _war-lergh pryntya

source: Running in presentation mode
kw: %d hit(s) on this page

source: Not found
kw: Ny veu kevys

source: _Enable
kw: _Galosegi

source: Don't show this message again
kw: Sevel orth diskwedhes an messach ma arta

source: _Automatic
kw: _Awtomatek

source: History
kw: Istori

source: _Open…
kw: _Ygeri…

source: Unable to launch external application.
kw: Ny yllir lonchya towlen a-ves.

source: Unable to open external link
kw: Ny yllir ygeri kevren a-ves

source: Save Image
kw: Gwitha an imach

source: GNOME Document Viewer
kw: Gwelyer skrifow GNOME

source: PAGE
kw: FOLEN

source: NUMBER
kw: NIVER

source: [FILE…]
kw: [RESTREN…]

source: _Open
kw: _Ygeri

source: _About
kw: _A-dro

source: _Help
kw: _Gweres

source: _Fullscreen
kw: _Skrin leun

source: _Reload
kw: _Daskarga

source: Op_en a Copy
kw: Yg_eri dasskrif

source: _Save a Copy…
kw: _Gwitha dasskrif…

source: Send _To…
kw: _Danvon dhe…

source: _Print…
kw: _Pryntya…

source: _Copy
kw: _Kopia

source: _First Page
kw: _Kensa folen

source: _Last Page
kw: Folen _dhiwettha

source: _Add Bookmark
kw: _Keworra lyververk

source: _Close
kw: _Degea

source: _File
kw: _Restren

source: _Edit
kw: _Chanjya

source: _Find
kw: _Hwilas

source: _View
kw: _Gweles

source: _Go
kw: _Mos

source: _Bookmarks
kw: _Lyververkys

source: Examples
kw: Ensamplow

source: Text Editor
kw: Chanjyel dekst

source: Edit text files
kw: Chanjya restrennow tekst

source: Open a New Window
kw: Egeri fenester nowyth

source: Open a New Document
kw: Egeri skrifen nowyth

source: Use Default Font
kw: Usya an font defowt

source: Editor Font
kw: Font an janjyel

source: Autosave
kw: Gwitha yn awtomatek

source: Specifies the font to use for line numbers when printing. This will only take effect if the "Print Line Numbers" option is non-zero.
kw: CURRENTCURRENT

source: D_on't Save
kw: modificationreading

source: Could not save the file “%s”.
kw: modificationreading

source: Current page (Alt+P)
kw: of" from "1 of 19

source: INS
kw: Ln" is an abbreviation for "Line", Col is an abbreviation for "Column

source: %d of %d
kw: Wrap Around

source: _Wrap Around
kw: Match as Regular Expression

source: Match as _Regular Expression
kw: Match Entire Word Only

source: Match _Entire Word Only
kw: Match Case

source: Activation
kw: tab

source: Sorts a document or selected text.
kw: Check SpellingCheck Spelling

source: Suggestions
kw: Check Spelling

source: Completed spell checking
kw: French (France)language

source: Unknown (%s)
kw: language

source: When --variables is used, standard input is ignored, and the output consists of the environment variables that are referenced in SHELL-FORMAT, one per line.
kw: Report translation bugs to <\.\.\.>

source: Click to select device...
kw: Klyckyowgh rag dowis devis...

source: No adapters available
kw: Nyns eus aswiwer kavadow

source: Searching for devices...
kw: Ow hwilas devisyow...

source: Device
kw: Devis

source: Type
kw: Ehen

source: Devices
kw: Devisyow

source: Paired
kw: Paryes

source: Trusted
kw: Trestys

source: Not paired or trusted
kw: Nyns yw paryes po trestys

source: Paired or trusted
kw: Paryes po trestys

source: Show:
kw: Diskwedhes:

source: Device _category:
kw: _Klass devis:

source: Select the device category to filter
kw: Dowisowgh an klass devis dhe sidhla

source: Device _type:
kw: Ehen dhevis:

source: Select the device type to filter
kw: Dowisowgh an ehen dhevis dhe sidhla:

source: Input devices (mice, keyboards, etc.)
kw: Devisyow ynworra (logosennow, besowegi, etc.)

source: Phone
kw: Fon

source: Computer
kw: Jynn amontya

source: Network
kw: Rosweyth

source: Audio device
kw: Devis audio

source: Keyboard
kw: Besowek

source: Mouse
kw: Logosen

source: Printer
kw: Pryntyer

source: Video device
kw: Devis video

source: Use this GPS device for Geolocation services
kw: (test)

source: Access the Internet using your cell phone (test)
kw: Hedhes an kesrosweyth der agas pellgowsel (test)

source: Pairing with '%s' cancelled
kw: Hedhys re beu parya gans '%s'

source: Please confirm that the PIN displayed on '%s' matches this one.
kw: Afydhyowgh mars usi an PIN diskwedhys war '%s' owth omdhesedha orth an huni-ma mar pleg.

source: Please enter the following PIN:
kw: Entrowgh an PIN a sew mar pleg:

source: Setting up '%s' failed
kw: Fyttya '%s' a fyllas

source: Connecting to '%s'...
kw: Ow junya gans '%s'...

source: Please enter the following PIN on '%s':
kw: Entrowgh an PIN a sew war '%s' mar pleg:

source: Please enter the following PIN on '%s' and press “Enter” on the keyboard:
kw: Entrowgh an PIN a sew war '%s' ha gwaskowgh "Entra" war an vesowek:

source: Please wait while finishing setup on device '%s'...
kw: Gortowgh mar pleg dres fyttya an devis '%s'...

source: Successfully set up new device '%s'
kw: Fyttya an devis nowyth '%s' a sowenas

source: Bluetooth New Device Setup
kw: Ow fyttya devis nowyth Bluetooth

source: PIN _options...
kw: _Etholyow PIN...

source: Device Search
kw: Hwilas devis

source: Device Setup
kw: Fyttyans an devis

source: About GNOME
kw: A-dro dhe GNOME

source: Learn more about GNOME
kw: Deski moy a-dro dhe GNOME

source: News
kw: Nowodhow

source: GNOME Library
kw: Lyverva GNOME

source: Friends of GNOME
kw: Kowetha GNOME

source: Contact
kw: Kestava

source: The Mysterious GEGL
kw: An GEGL Gevrinek

source: The Squeaky Rubber GNOME
kw: An GNOME Glus Gwedhen Gwihek

source: Wanda The GNOME Fish
kw: Wanda an Pysk GNOME

source: _Open URL
kw: _Ygeri URL

source: _Copy URL
kw: _Kopia an URL

source: About the GNOME Desktop
kw: A-dro dhe Dhesktop GNOME

source: Welcome to the GNOME Desktop
kw: Dynnargh dhe Dhesktop GNOME

source: Brought to you by:
kw: Dres dhywgh gans:

source: Version
kw: Versyon

source: Distributor
kw: Dyller

source: Build Date
kw: Dedhyans drehevel

source: Display information on this GNOME version
kw: Diskwedhes kedhlow a-dro dhe'n versyon-ma a GNOME

source: Hundreds of people have contributed code to GNOME since it was started in 1997; many more have contributed in other important ways, including translations, documentation, and quality assurance.
kw: UnknownMonitor vendor

source: Error reading file '%s': %s
kw: Gwall ow redya an restren '%s': %s

source: Error rewinding file '%s': %s
kw: namename

source: No name
kw: Dihanow

source: Cannot find file '%s'
kw: Ny veu kevys an restren '%s'

source: No URL to launch
kw: Nyns eus URL dhe lonchya

source: No command (Exec) to launch
kw: Nyns eus arhadow (exec) dhe lonchya

source: Bad command (Exec) to launch
kw: Arhadow drog (exec) dhe lonchya

source: Unknown encoding of: %s
kw: Kodyans ankoth a: %s

source: could not get information about output %d
kw: position", "size", and "maximum

source: could not get information about CRTC %d
kw: ny veu possybyl kavos kedhlow a-dro dhe'n CTRC %d

source: none of the selected modes were compatible with the possible modes: %s
kw: requested", "minimummaximum

source: required virtual size does not fit available size: requested=(%d, %d), minimum=(%d, %d), maximum=(%d, %d)
kw: MirrorPantallas en Espejo", *not* "Espejar Pantallas

source: Unknown Display
kw: position", "size", and "maximum

source: Sound & Video
kw: Son & video

source: Multimedia menu
kw: Rol liesvedia

source: Programming
kw: Towlenna

source: Tools for software development
kw: Toulys rag displegya medhelweyth

source: Education
kw: Adhyskans

source: Games
kw: Gwariow

source: Games and amusements
kw: Gwariow ha didhanow

source: Graphics
kw: Grafek

source: Graphics applications
kw: Towlennow grafek

source: Internet
kw: Kesrosweyth

source: Programs for Internet access such as web and email
kw: Towlennow rag hedhes an Kesrosweyth kepar ha gwias hag ebost

source: Office
kw: Sodhva

source: Office Applications
kw: Towlennow sodhva

source: System Tools
kw: Toulys an system

source: System configuration and monitoring
kw: Restrans ha hwithrans an system

source: Universal Access
kw: Hedhas ollvysel

source: Universal Access Settings
kw: Settyansow hedhas ollvysel

source: Accessories
kw: Gweresoryon

source: Desktop accessories
kw: Gweresoryon penn an desk

source: Applications that did not fit in other categories
kw: Towlennow na dhesedhas yn klassys erel

source: Utilities
kw: Lesow

source: Small but useful GNOME tools
kw: Toulys GNOME byghan mes dhe les

source: Web Applications
kw: Towlennow gwias

source: Applications and sites saved from Web
kw: Towlennow ha gwiasvaow gwithys dhyworth an wias

source: Action
kw: Gwrians

source: Action games
kw: Gwariow gwrians

source: Adventure
kw: Aventur

source: Adventure style games
kw: Gwariow aventur

source: Arcade style games
kw: Gwariow gis arcade

source: Falling blocks
kw: Stockys ow kodha

source: Falling blocks games
kw: Gwariow stockys ow kodha

source: Board
kw: Bord

source: Board games
kw: Gwariow bord

source: Cards
kw: Kartennow

source: Card games
kw: Gwariow kartennow

source: The Debian menu
kw: An rol Debian

source: Science
kw: Skiens

source: Scientific applications
kw: Towlennow skiensek

source: Kids
kw: Fleghes

source: Games for kids
kw: Gwariow rag fleghes

source: Logic
kw: Reson

source: Logic and puzzle games
kw: Gwariow reson ha mildam

source: Role playing
kw: Gwariow rol

source: Role playing games
kw: Gwariow rol

source: Administration
kw: Menystrans

source: Change system-wide settings (affects all users)
kw: Chanjya settyansow an system dre vras (rag oll an usyoryon)

source: Preferences
kw: Dewisyow

source: Personal preferences
kw: Dewisyow personel

source: Simulation
kw: Simulatyans

source: Simulation games
kw: Gwariow simulatyans

source: Sports
kw: Sportow

source: Sports games
kw: Gwariow sportow

source: Strategy
kw: Strategieth

source: Strategy games
kw: Gwariow strategieth

source: Hardware
kw: Kalesweyth

source: Settings for several hardware devices
kw: Settyansow rag lies devis kalesweythPersonal settings

source: Personal
kw: Personel

source: Personal settings
kw: Settyansow personel

source: System settings
kw: Settyansow an system

source: Select Command
kw: Dowisowgh arhadow

source: Add Startup Program
kw: Keworra towlen dhalethans

source: Edit Startup Program
kw: Chanjya towlen dhalethans

source: The startup command cannot be empty
kw: Ny yll an arhadow dalethans bos gwag

source: The startup command is not valid
kw: Nyns yw da an arhadow dalethans

source: Enabled
kw: Galosegys

source: Icon
kw: Arwodhik

source: Program
kw: Towlen

source: Startup Applications Preferences
kw: Dowisyansow an towlennow dalethans

source: No description
kw: Nyns eus deskrifans

source: Version of this application
kw: Versyon an dowlen-ma

source: Could not display help document
kw: Ny veu possybyl diskwedhes an skrifen gweres

source: This session logs you into GNOME
kw: An esedhek-ma a wra agas omgelmi orth GNOME

source: Some programs are still running:
kw: Yma towlennow hwath bew:

source: Browse…
kw: Peuri...

source: Comm_ent:
kw: _Kampollans:

source: Co_mmand:
kw: _Arhadow:

source: _Name:
kw: _Hanow:

source: _Log Out
kw: _Digelmi

source: A program is still running:
kw: Yma towlen hwath bew:

source: Log Out Anyway
kw: Digelmi yn neb fordh

source: Restart Anyway
kw: Dastalleth yn neb fordh

source: Lock Screen
kw: Alhwedha an skrin

source: Log out of this system now?
kw: Digelmi dhyworth an system-ma lemmyn?

source: _Restart
kw: _Dastalleth

source: Restart this system now?
kw: Dastalleth an system-ma lemmyn?

source: Log out
kw: Digelmi

source: Launch email client
kw: Lonchya an kliens ebost

source: Launch help browser
kw: Lonchya an beurel weres

source: Home folder
kw: Plegel dre

source: Next track
kw: Nessa hens

source: Previous track
kw: Hens kens

source: Lock screen
kw: Alhwedha an skrin

source: Search
kw: Hwilas

source: Take a screenshot
kw: Kemeres skeusen skrin

source: Launch web browser
kw: Lonchya an beurel wias

source: Increase text size
kw: Kressya mens an tekst

source: Name
kw: Hanow

source: Command
kw: Arhadow

source: provides %s laptop runtime
kw: Laptop battery

source: %s %s remaining
kw: Laptop battery7 hours 6 minutesLaptop battery7 hours 6 minutes

source: %s %s until charged
kw: 7 hours 6 minutes

source: Toner empty
kw: Not connected?

source: Door open
kw: marker

source: Marker supply low
kw: marker

source: Printer '%s' has no toner left.
kw: Printer '%s' may not be connected.

source: The door is open on printer '%s'.
kw: marker

source: Printer '%s' is low on a marker supply.
kw: marker

source: Printing stopped
kw: print-job xy

source: Printer warning
kw: Printer 'MyPrinterName': 'Description of the report/warning/error from a PPD file'.

source: Updates plugin
kw: left-ring-mode-1

source: Left Ring Mode #%d
kw: right-ring-mode-1

source: Right Ring Mode #%d
kw: left-strip-mode-1

source: Left Touchstrip Mode #%d
kw: right-strip-mode-1

source: Bottom Button #%d
kw: Action type

source: None
kw: Action type

source: Send Keystroke %s
kw: Action type

source: Show On-Screen Help
kw: Action type

source: Use the command line
kw: Usya an linen arhadow

source: Run;
kw: Lonchya

source: New Terminal
kw: Terminal noweth

source: Disable connection to session manager
kw: Dialosegy an junyans gans menystrer an esedhegow

source: _Search for:
kw: _Whilas:

source: Search _backwards
kw: Whilas _war-dhelergh

source: Default
kw: Defowt

source: Default color of terminal background
kw: Liw defowt kilva an terminal

source: Default color of bold text in the terminal
kw: Liw defowt a dekst tew y'n terminal

source: Title for terminal
kw: Titel an terminal

source: Default number of columns
kw: Niver defowt a golovednow

source: Background image
kw: Imach an gilva

source: Filename of a background image.
kw: Hanow restren a imach kilva.

source: Set creator revision of RSDP, XSDT and RSDT.
kw: hangs

source: filename expected
kw: embed" is a verb (command description).

source: Check if FILE is BIOS bootsector
kw: true

source: -h HASH [-c FILE [-p PREFIX]] [FILE1 [FILE2 ...]]
kw: hash checksumhash

source: List coreboot tables.
kw: (default)

source: Check for CPU features.
kw: mappingmappingrerouting

source: Load a keyboard layout.
kw: Checktrue" is returned, otherwise "false

source: Enter password:
kw: legacy configconfig as used by grub-legacy

source: assume input is a syslinux configuration file.
kw: syslinux configconfig as used by syslinux

source: Text-only
kw: Direct color
